export default [
    {
        location: "华南",
        content: "11日 【唐山国义】 特钢下调：坯子头、小铁饼、剪切钢筋头2750薄边角料2690边角料2740马蹄铁铁镐2630，火车道轨长度不超一米、厚度50以上、出价2750，火车道轨长度不超2米、厚度50以上、出价2700，火车轮出价2750，不含税",
        time: "26分钟 前发布"
    }, {
        location: "华北",
        content: "11日 【唐山国义】 特钢下调：坯子头、小铁饼、剪切钢筋头2750薄边角料2690边角料2740马蹄铁铁镐2630，火车道轨长度不超一米、厚度50以上、出价2750，火车道轨长度不超2米、厚度50以上、出价2700，火车轮出价2750，不含税",
        time: "32分钟 前发布"
    }, {
        location: "华南",
        content: "11日 【唐山国义】 特钢下调：坯子头、小铁饼、剪切钢筋头2750薄边角料2690边角料2740马蹄铁铁镐2630，火车道轨长度不超一米、厚度50以上、出价2750，火车道轨长度不超2米、厚度50以上、出价2700，火车轮出价2750，不含税",
        time: "34分钟 前发布"
    }, {
        location: "华北",
        content: "11日 【唐山国义】 特钢下调：坯子头、小铁饼、剪切钢筋头2750薄边角料2690边角料2740马蹄铁铁镐2630，火车道轨长度不超一米、厚度50以上、出价2750，火车道轨长度不超2米、厚度50以上、出价2700，火车轮出价2750，不含税",
        time: "18分钟 前发布"
    }, {
        location: "华北",
        content: "11日 【唐山国义】 特钢下调：坯子头、小铁饼、剪切钢筋头2750薄边角料2690边角料2740马蹄铁铁镐2630，火车道轨长度不超一米、厚度50以上、出价2750，火车道轨长度不超2米、厚度50以上、出价2700，火车轮出价2750，不含税",
        time: "2分钟 前发布"
    }, {
        location: "华东",
        content: "11日 【唐山国义】 特钢下调：坯子头、小铁饼、剪切钢筋头2750薄边角料2690边角料2740马蹄铁铁镐2630，火车道轨长度不超一米、厚度50以上、出价2750，火车道轨长度不超2米、厚度50以上、出价2700，火车轮出价2750，不含税",
        time: "16分钟 前发布"
    }, {
        location: "华南",
        content: "11日 【唐山国义】 特钢下调：坯子头、小铁饼、剪切钢筋头2750薄边角料2690边角料2740马蹄铁铁镐2630，火车道轨长度不超一米、厚度50以上、出价2750，火车道轨长度不超2米、厚度50以上、出价2700，火车轮出价2750，不含税",
        time: "26分钟 前发布"
    }, {
        location: "华北",
        content: "11日 【唐山国义】 特钢下调：坯子头、小铁饼、剪切钢筋头2750薄边角料2690边角料2740马蹄铁铁镐2630，火车道轨长度不超一米、厚度50以上、出价2750，火车道轨长度不超2米、厚度50以上、出价2700，火车轮出价2750，不含税",
        time: "32分钟 前发布"
    }, {
        location: "华南",
        content: "11日 【唐山国义】 特钢下调：坯子头、小铁饼、剪切钢筋头2750薄边角料2690边角料2740马蹄铁铁镐2630，火车道轨长度不超一米、厚度50以上、出价2750，火车道轨长度不超2米、厚度50以上、出价2700，火车轮出价2750，不含税",
        time: "34分钟 前发布"
    }, {
        location: "华北",
        content: "11日 【唐山国义】 特钢下调：坯子头、小铁饼、剪切钢筋头2750薄边角料2690边角料2740马蹄铁铁镐2630，火车道轨长度不超一米、厚度50以上、出价2750，火车道轨长度不超2米、厚度50以上、出价2700，火车轮出价2750，不含税",
        time: "18分钟 前发布"
    }, {
        location: "华北",
        content: "11日 【唐山国义】 特钢下调：坯子头、小铁饼、剪切钢筋头2750薄边角料2690边角料2740马蹄铁铁镐2630，火车道轨长度不超一米、厚度50以上、出价2750，火车道轨长度不超2米、厚度50以上、出价2700，火车轮出价2750，不含税",
        time: "2分钟 前发布"
    }, {
        location: "华东",
        content: "11日 【唐山国义】 特钢下调：坯子头、小铁饼、剪切钢筋头2750薄边角料2690边角料2740马蹄铁铁镐2630，火车道轨长度不超一米、厚度50以上、出价2750，火车道轨长度不超2米、厚度50以上、出价2700，火车轮出价2750，不含税",
        time: "16分钟 前发布"
    }, {
        location: "华南",
        content: "11日 【唐山国义】 特钢下调：坯子头、小铁饼、剪切钢筋头2750薄边角料2690边角料2740马蹄铁铁镐2630，火车道轨长度不超一米、厚度50以上、出价2750，火车道轨长度不超2米、厚度50以上、出价2700，火车轮出价2750，不含税",
        time: "26分钟 前发布"
    }, {
        location: "华北",
        content: "11日 【唐山国义】 特钢下调：坯子头、小铁饼、剪切钢筋头2750薄边角料2690边角料2740马蹄铁铁镐2630，火车道轨长度不超一米、厚度50以上、出价2750，火车道轨长度不超2米、厚度50以上、出价2700，火车轮出价2750，不含税",
        time: "32分钟 前发布"
    }, {
        location: "华南",
        content: "11日 【唐山国义】 特钢下调：坯子头、小铁饼、剪切钢筋头2750薄边角料2690边角料2740马蹄铁铁镐2630，火车道轨长度不超一米、厚度50以上、出价2750，火车道轨长度不超2米、厚度50以上、出价2700，火车轮出价2750，不含税",
        time: "34分钟 前发布"
    }, {
        location: "华北",
        content: "11日 【唐山国义】 特钢下调：坯子头、小铁饼、剪切钢筋头2750薄边角料2690边角料2740马蹄铁铁镐2630，火车道轨长度不超一米、厚度50以上、出价2750，火车道轨长度不超2米、厚度50以上、出价2700，火车轮出价2750，不含税",
        time: "18分钟 前发布"
    }, {
        location: "华北",
        content: "11日 【唐山国义】 特钢下调：坯子头、小铁饼、剪切钢筋头2750薄边角料2690边角料2740马蹄铁铁镐2630，火车道轨长度不超一米、厚度50以上、出价2750，火车道轨长度不超2米、厚度50以上、出价2700，火车轮出价2750，不含税",
        time: "2分钟 前发布"
    }, {
        location: "华东",
        content: "11日 【唐山国义】 特钢下调：坯子头、小铁饼、剪切钢筋头2750薄边角料2690边角料2740马蹄铁铁镐2630，火车道轨长度不超一米、厚度50以上、出价2750，火车道轨长度不超2米、厚度50以上、出价2700，火车轮出价2750，不含税",
        time: "16分钟 前发布"
    }
]